<div class="hero">
  <h1>22MSTRS</h1>

  <div class="hero__text">
    <p>
      22mstrs - це люди, кожен з яких є професіоналом в своїй справі.
    </p>
    <p>
      Ці люди організовуються в проектні команди. Максимальний розмір
      команди - 22 людини.
    </p>
    <p>
      Кожна команда процює над своїм проектом.
    </p>
    <p>
      Проекти мають відповідати таким вимогам:
    </p>
    <ol>
      <li>
        <p>
          Поширювати идеї, які роблять життя кожної людини
          на планеті трохи краще;
        </p>
      </li>
      <li>
        <p>
          Максимальна доля прибутку, який може приносити проект
          своїй проектній команді - 10%;
        </p>
      </li>
      <li>
        <p>
          Мінімальна доля прибутку, яка повертається та вкладається
          на розвиток проекту - 90%;
        </p>
      </li>
    </ol>
  </div>
</div>