<div class="hero">
  <div class="hero__image">
    <?=icon('poster')?>
    <?=icon('poster')?>
  </div>
  
  <h1>22MSTRS</h1>

  <div class="hero__text">
    <p>
      22mstrs - це люди, кожен з яких є професіоналом в своїй справі.
    </p>
    <p>
      Ці люди організовуються в проектні команди. Максимальний розмір
      команди - 22 людини.
    </p>
    <p>
      Кожна команда працює над своїм проектом.
    </p>
    <p>
      Проекти мають відповідати таким вимогам:
    </p>
    <ol>
      <li>
        <p>
          Поширювати идеї, які роблять життя кожної людини
          на планеті трохи краще;
        </p>
        <p>
          Приклади можливих проектів: <br>
          <a href="https://honestising.org">honestising.org</a><br>
          <a href="https://hi-eddy.com">hi-eddy.com</a>
        </p>
      </li>
      <li>
        <p>
          Максимальна доля прибутку, який може приносити проект
          своїй проектній команді - 10%;
        </p>
      </li>
      <li>
        <p>
          Мінімальна доля прибутку, яка повертається та вкладається
          на розвиток проекту - 90%;
        </p>
      </li>
      <li>
        <p>
          Мінімальна сума щомісячного збору, який оплачує учасник за один проект сайту 22mstrs - 1000грн;
        </p>
      </li>
      <li>
        <p>
          Мінімальна сума, яку щомісячно вкладає людина в розвиток одного проекту - 1000грн;
        </p>
      </li>
    </ol>
    <p>
      Одна людина може бути учасником у будь-якій кількості проектів.
    </p>
    <p>
    Одна людина може створити будь-яку кількість проектів, став при створенні проекту першим учасником.
    </p>
    <p>
    При несплаті щомісячного збору, або при відсутності щомісячного вкладу у проект, людина видаляється з проекту.
    </p>
    <p>
    Щоб повернутися до участі в проекті, треба подати заявку про вступ до проекту. Після того, як кожен учасник проекту підтвердить ваш вступ, ви стаєте учасником проекту.
    </p>
    <p>
    Якщо хтось з учасників не  пустить вас у проект, то ви можете поговорити з будь-яким учасником проекту (якщо той захоче говорити), та довести йому, чому вас повинні взяти.
    </p>
    <p>
    Тоді той учасник може вмовити учасника, який вам відмовив, змінити своє рішення та підтвердити ваш вступ.
    </p>
    <p>
    Заявка може розглядатись 3 дні.
    </p>
    <p>
    Після невдалої заявки можна створити нову.
    </p>
    <p>
    Ціна кожної заявки - 1000грн.
    </p>
    <p>
    Якщо заявка була вдалою і команда підтвердила ваш вступ, оплата за заявку зараховується як перший щомісячний збір.
    </p>
    <p>
    Сам сайт 22mstrs теж є проектом, але зі спеціальними умовами:
    </p>

    <ol>
      <li>
        <p>
        Мінімальна сума щомісячного вкладу у проект - 20000грн;
        </p>
      </li>
      <li>
        <p>
        Щомісячного збору немає;
        </p>
      </li>
      <li>
        <p>
        Максимальна доля прибутку, який може приносити проект своїй проектній команді - 1%; 
        </p>
      </li>
      <li>
        <p>
        Мінімальна доля прибутку, яка повертається та вкладається на розвиток проекту - 99%;
        </p>
      </li>
    </ol>
  </div>
</div>

